Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Pulled automatically from the App Store listing.
ar: يُسحب تلقائيًا من قائمة App Store.
de: Automatisch aus dem App-Store-Eintrag übernommen.
el: Λαμβάνεται αυτόματα από την καταχώριση του App Store.
es: Obtenido automáticamente de la ficha de la App Store.
fa: به‌طور خودکار از فهرست App Store دریافت شده است.
fr: Extrait automatiquement de la fiche App Store.
he: נשלף אוטומטית מרישום App Store.
hi: App Store लिस्टिंग से स्वचालित रूप से लिया गया。
id: Diambil otomatis dari listingan App Store.
it: Estratto automaticamente dalla scheda dell'App Store.
ja: App Store の掲載情報から自動的に取得されます。
ko: App Store 목록에서 자동으로 가져옵니다.
nl: Automatisch overgenomen uit de App Store-vermelding.
pl: Automatycznie pobrane z wpisu w App Store.
pt: Obtido automaticamente da ficha da App Store.
ru: Автоматически берётся из карточки App Store.
sv: Hämtad automatiskt från App Store-listningen.
th: ดึงมาโดยอัตโนมัติจากรายการใน App Store
tr: App Store listesinden otomatik olarak alınır.
uk: Автоматично отримано з картки App Store.
vi: Được lấy tự động từ trang niêm yết App Store.
zh_hans: 自动从 App Store 页面获取。

source: Push Notifications
ar: الإشعارات الفورية
de: Push-Benachrichtigungen
el: Ειδοποιήσεις Push
es: Notificaciones push
fa: اعلان‌های فوری
fr: Notifications push
he: התראות דחיפה
hi: पुश सूचनाएं
id: Notifikasi Push
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
nl: Pushmeldingen
pl: Powiadomienia push
pt: Notificações push
ru: Push-уведомления
sv: Push-aviseringar
th: การแจ้งเตือนแบบพุช
tr: Anlık Bildirimler
uk: Push-сповіщення
vi: Thông báo đẩy
zh_hans: 推送通知

source: Push notifications are blocked in iOS Settings — these won't arrive until allowed above.
ar: إشعارات الدفع محظورة في إعدادات iOS — لن تصل حتى يُسمح بها أعلاه.
de: Push-Benachrichtigungen sind in den iOS-Einstellungen blockiert – diese kommen erst an, wenn sie oben erlaubt werden.
el: Οι ειδοποιήσεις push είναι αποκλεισμένες στις Ρυθμίσεις iOS — αυτές δεν θα φτάσουν έως ότου επιτραπούν παραπάνω.
es: Las notificaciones push están bloqueadas en la Configuración de iOS: no llegarán hasta que se permitan arriba.
fa: اعلان‌های فوری در تنظیمات iOS مسدود هستند — تا زمانی که در بالا اجازه داده نشود، نمی‌رسند.
fr: Les notifications push sont bloquées dans les réglages iOS — elles n'arriveront pas tant qu'elles ne seront pas autorisées ci-dessus.
he: התראות דחיפה חסומות בהגדרות iOS — אלה לא יגיעו עד שיותרו למעלה.
hi: iOS सेटिंग्स में पुश सूचनाएं अवरुद्ध हैं — जब तक ऊपर अनुमति नहीं दी जाती, ये नहीं आएंगी。
id: Notifikasi push diblokir di Pengaturan iOS — ini tidak akan sampai sampai diizinkan di atas.
it: Le notifiche push sono bloccate nelle Impostazioni iOS: non arriveranno finché non vengono consentite sopra.
ja: プッシュ通知は iOS の設定でブロックされています。上で許可するまで届きません。
ko: iOS 설정에서 푸시 알림이 차단되어 있습니다 — 위에서 허용해야 도착합니다.
nl: Pushmeldingen zijn geblokkeerd in iOS-instellingen — deze komen niet aan totdat ze hierboven zijn toegestaan.
pl: Powiadomienia push są zablokowane w Ustawieniach iOS — nie dotrą, dopóki nie zostaną dozwolone powyżej.
pt: As notificações push estão bloqueadas nos Ajustes do iOS — elas não chegarão até serem permitidas acima.
ru: Push-уведомления заблокированы в настройках iOS — они не будут поступать, пока не будут разрешены выше.
sv: Push-aviseringar är blockerade i iOS-inställningar — dessa kommer inte fram förrän de tillåts ovan.
th: การแจ้งเตือนแบบพุชถูกบล็อกในการตั้งค่า iOS — จะไม่มาถึงจนกว่าจะได้รับอนุญาตด้านบน
tr: Anlık bildirimler iOS Ayarları'nda engellenmiş — yukarıda izin verilmedikçe bunlar ulaşmayacak.
uk: Push-сповіщення заблоковано в Налаштуваннях iOS — вони не надходитимуть, доки не будуть дозволені вище.
vi: Thông báo đẩy bị chặn trong Cài đặt iOS — những thông báo này sẽ không đến cho đến khi được cho phép ở trên.
zh_hans: 推送通知在 iOS 设置中被阻止——除非在上方允许，否则将不会送达。

# Question: %@. Answer: %@
source: Question: %1$@. Answer: %2$@
ar: السؤال: %@. الإجابة: %@
de: Frage: %@. Antwort: %@
el: Ερώτηση: %@. Απάντηση: %@
es: Pregunta: %@. Respuesta: %@
fa: پرسش: %@. پاسخ: %@
fr: Question : %@. Réponse : %@
he: שאלה: %@. תשובה: %@
hi: प्रश्न: %@। उत्तर: %@
id: Pertanyaan: %@. Jawaban: %@
it: Domanda: %@. Risposta: %@
ja: 質問：%@。回答：%@
ko: 질문: %@. 답변: %@
nl: Vraag: %@. Antwoord: %@
pl: Pytanie: %@. Odpowiedź: %@
pt: Pergunta: %@. Resposta: %@
ru: Вопрос: %@. Ответ: %@
sv: Fråga: %@. Svar: %@
th: คำถาม: %@ คำตอบ: %@
tr: Soru: %@. Cevap: %@
uk: Питання: %@. Відповідь: %@
vi: Câu hỏi: %@. Trả lời: %@
zh_hans: 问题：%@。答案：%@

source: Queue
ar: قائمة الانتظار
de: Warteschlange
el: Ουρά
es: Cola
fa: صف پخش
fr: File d'attente
he: תור
hi: कतार
id: Antrean
it: Coda
ja: キュー
ko: 대기열
nl: Wachtrij
pl: Kolejka
pt: Fila
ru: Очередь
sv: Kö
th: คิว
tr: Sıra
uk: Черга
vi: Hàng đợi
zh_hans: 队列

source: Queue summary
ar: ملخص قائمة الانتظار
de: Warteschlangenzusammenfassung
el: Περίληψη ουράς
es: Resumen de la cola
fa: خلاصهٔ صف
fr: Résumé de la file d'attente
he: סיכום התור
hi: कतार सारांश
id: Ringkasan antrean
it: Riepilogo della coda
ja: キューの要約
ko: 대기열 요약
nl: Wachtrijsamenvatting
pl: Podsumowanie kolejki
pt: Resumo da fila
ru: Сводка очереди
sv: Kösammanfattning
th: สรุปคิว
tr: Sıra özeti
uk: Підсумок черги
vi: Tóm tắt hàng đợi
zh_hans: 队列摘要

source: Quicker Actions for Your Saved List
ar: إجراءات أسرع لقائمة محفوظاتك
de: Schnellere Aktionen für deine gespeicherte Liste
el: Πιο γρήγορες ενέργειες για τη λίστα αποθηκευμένων σας
es: Acciones más rápidas en tu lista de guardados
fa: عملکردهای سریع‌تر برای فهرست ذخیره‌شده‌های شما
fr: Des actions encore plus rapides sur votre liste d'enregistrés
he: פעולות מהירות עוד יותר לרשימה השמורה שלך
hi: आपकी सहेजी गई सूची के लिए और तेज़ कार्रवाइयां
id: Tindakan yang Lebih Cepat untuk Daftar Tersimpan Anda
it: Azioni ancora più rapide per la tua lista dei salvati
ja: 保存リストの操作をもっと手早く
ko: 저장 목록에서 더욱 빠른 작업
nl: Nog snellere acties voor je opgeslagen lijst
pl: Jeszcze szybsze akcje dla Twojej listy zapisanych
pt: Ações ainda mais rápidas para sua lista de salvos
ru: Ещё более быстрые действия для списка сохранённого
sv: Ännu snabbare åtgärder för din sparade lista
th: การดำเนินการที่รวดเร็วยิ่งขึ้นสำหรับรายการที่บันทึกไว้ของคุณ
tr: Kaydedilenler Listeniz İçin Daha da Hızlı İşlemler
uk: Ще швидші дії для вашого списку збережених
vi: Thao tác nhanh hơn nữa cho danh sách đã lưu của bạn
zh_hans: 让已保存列表的操作更快捷

source: Quoted: %@
ar: مقتبس: %@
de: Zitiert: %@
el: Παράθεση: %@
es: Citado: %@
fa: نقل‌قول: %@
fr: Cité : %@
he: מצוטט: %@
hi: उद्धृत: %@
id: Dikutip: %@
it: Citato: %@
ja: 引用：%@
ko: 인용됨: %@
nl: Geciteerd: %@
pl: Cytat: %@
pt: Citado: %@
ru: Цитата: %@
sv: Citerat: %@
th: อ้างอิง: %@
tr: Alıntı: %@
uk: Цитата: %@
vi: Trích dẫn: %@
zh_hans: 引用：%@

source: Raises the keyboard the moment you open Search, so you can start typing right away.
ar: يعرض لوحة المفاتيح لحظة فتح البحث، حتى تتمكن من البدء بالكتابة فورًا.
de: Zeigt die Tastatur sofort an, wenn du die Suche öffnest, damit du direkt mit dem Tippen beginnen kannst.
el: Ανασηκώνει το πληκτρολόγιο τη στιγμή που ανοίγετε την Αναζήτηση, ώστε να μπορείτε να αρχίσετε να πληκτρολογείτε αμέσως.
es: Muestra el teclado en cuanto abres Buscar, para que puedas empezar a escribir de inmediato.
fa: لحظه‌ای که جستجو را باز می‌کنید، صفحه‌کلید را نشان می‌دهد تا بلافاصله شروع به تایپ کنید.
fr: Affiche le clavier dès que vous ouvrez Recherche, afin que vous puissiez commencer à taper immédiatement.
he: מעלה את המקלדת ברגע שאתה פותח את החיפוש, כך שתוכל להתחיל להקליד מיד.
hi: जिस क्षण आप खोज खोलते हैं कीबोर्ड उठाता है, ताकि आप तुरंत टाइप करना शुरू कर सकें。
id: Menampilkan keyboard saat Anda membuka Pencarian, sehingga Anda dapat langsung mulai mengetik.
it: Mostra la tastiera nel momento in cui apri Cerca, così puoi iniziare subito a digitare.
ja: 「検索」を開いた瞬間にキーボードを表示し、すぐに入力を開始できるようにします。
ko: 검색을 여는 순간 키보드를 표시해 바로 입력을 시작할 수 있게 합니다.
nl: Toont het toetsenbord zodra je Zoeken opent, zodat je meteen kunt beginnen met typen.
pl: Wysuwa klawiaturę w momencie otwarcia Wyszukiwania, dzięki czemu możesz od razu zacząć pisać.
pt: Exibe o teclado no momento em que você abre a Busca, para que possa começar a digitar imediatamente.
ru: Показывает клавиатуру сразу же при открытии поиска, чтобы вы могли сразу начать печатать.
sv: Visar tangentbordet i samma stund du öppnar Sök, så att du kan börja skriva direkt.
th: เปิดแป้นพิมพ์ทันทีที่คุณเปิดการค้นหา เพื่อให้คุณเริ่มพิมพ์ได้ทันที
tr: Arama'yı açtığınız anda klavyeyi yükselterek hemen yazmaya başlamanızı sağlar.
uk: Піднімає клавіатуру одразу після відкриття пошуку, щоб ви могли одразу почати вводити текст.
vi: Hiện bàn phím ngay khi bạn mở Tìm kiếm, để bạn có thể bắt đầu gõ ngay lập tức.
zh_hans: 在您打开搜索的瞬间弹出键盘，方便您立即输入。

source: Rate button labelling to continue.
ar: قيّم تسمية الأزرار للمتابعة.
de: Bewerte die Beschriftung der Schaltflächen, um fortzufahren.
el: Βαθμολογήστε την επισήμανση κουμπιών για να συνεχίσετε.
es: Califica el etiquetado de botones para continuar.
fa: برای ادامه، برچسب‌گذاری دکمه‌ها را ارزیابی کنید.
fr: Évaluez l'étiquetage des boutons pour continuer.
he: דרג את תיוג הכפתורים כדי להמשיך.
hi: जारी रखने के लिए बटन लेबलिंग का मूल्यांकन करें।
id: Nilai pelabelan tombol untuk melanjutkan.
it: Valuta l'etichettatura dei pulsanti per continuare.
ja: 続行するにはボタンのラベル付けを評価してください。
ko: 계속하려면 버튼 레이블 지정을 평가하세요.
nl: Beoordeel de knoplabels om door te gaan.
pl: Oceń etykietowanie przycisków, aby kontynuować.
pt: Avalie a rotulagem dos botões para continuar.
ru: Оцените маркировку кнопок, чтобы продолжить.
sv: Betygsätt knappetiketteringen för att fortsätta.
th: ให้คะแนนการติดป้ายกำกับปุ่มเพื่อดำเนินการต่อ
tr: Devam etmek için buton etiketlemesini değerlendirin.
uk: Оцініть маркування кнопок, щоб продовжити.
vi: Đánh giá việc gắn nhãn nút để tiếp tục.
zh_hans: 评价按钮标注以继续。

source: Rate overall usability to continue.
ar: قيّم سهولة الاستخدام العامة للمتابعة.
de: Bewerte die allgemeine Benutzerfreundlichkeit, um fortzufahren.
el: Βαθμολογήστε τη συνολική χρηστικότητα για να συνεχίσετε.
es: Califica la usabilidad general para continuar.
fa: برای ادامه، قابلیت استفادهٔ کلی را ارزیابی کنید.
fr: Évaluez la facilité d'utilisation générale pour continuer.
he: דרג את השימושיות הכללית כדי להמשיך.
hi: जारी रखने के लिए समग्र उपयोगिता का मूल्यांकन करें।
id: Nilai kegunaan secara keseluruhan untuk melanjutkan.
it: Valuta l'usabilità complessiva per continuare.
ja: 続行するには全体的な使いやすさを評価してください。
ko: 계속하려면 전반적인 사용성을 평가하세요.
nl: Beoordeel de algehele bruikbaarheid om door te gaan.
pl: Oceń ogólną użyteczność, aby kontynuować.
pt: Avalie a usabilidade geral para continuar.
ru: Оцените общее удобство использования, чтобы продолжить.
sv: Betygsätt den övergripande användbarheten för att fortsätta.
th: ให้คะแนนความสามารถในการใช้งานโดยรวมเพื่อดำเนินการต่อ
tr: Devam etmek için genel kullanılabilirliği değerlendirin.
uk: Оцініть загальну зручність використання, щоб продовжити.
vi: Đánh giá khả năng sử dụng tổng thể để tiếp tục.
zh_hans: 评价整体可用性以继续。

source: Rate VoiceOver performance to continue.
ar: قيّم أداء VoiceOver للمتابعة.
de: Bewerte die VoiceOver-Leistung, um fortzufahren.
el: Βαθμολογήστε την απόδοση του VoiceOver για να συνεχίσετε.
es: Califica el rendimiento de VoiceOver para continuar.
fa: برای ادامه، عملکرد VoiceOver را ارزیابی کنید.
fr: Évaluez les performances de VoiceOver pour continuer.
he: דרג את ביצועי VoiceOver כדי להמשיך.
hi: जारी रखने के लिए VoiceOver प्रदर्शन का मूल्यांकन करें।
id: Nilai performa VoiceOver untuk melanjutkan.
it: Valuta le prestazioni di VoiceOver per continuare.
ja: 続行するにはVoiceOverのパフォーマンスを評価してください。
ko: 계속하려면 VoiceOver 성능을 평가하세요.
nl: Beoordeel de VoiceOver-prestaties om door te gaan.
pl: Oceń działanie VoiceOver, aby kontynuować.
pt: Avalie o desempenho do VoiceOver para continuar.
ru: Оцените работу VoiceOver, чтобы продолжить.
sv: Betygsätt VoiceOver-prestandan för att fortsätta.
th: ให้คะแนนประสิทธิภาพ VoiceOver เพื่อดำเนินการต่อ
tr: Devam etmek için VoiceOver performansını değerlendirin.
uk: Оцініть роботу VoiceOver, щоб продовжити.
vi: Đánh giá hiệu suất VoiceOver để tiếp tục.
zh_hans: 评价 VoiceOver 性能以继续。

source: Re: %@
ar: رد: %@
el: Απ: %@
fa: پاسخ: %@
he: תגובה: %@
pl: Odp: %@
ru: Ответ: %@
sv: Sv: %@
tr: Yanıt: %@
uk: Відп: %@
zh_hans: 回复：%@

source: Read Aloud
ar: القراءة بصوت عالٍ
de: Vorlesen
el: Ανάγνωση
es: Leer en voz alta
fa: خواندن با صدای بلند
fr: Lire à voix haute
he: קרא בקול
hi: ज़ोर से पढ़ें
id: Baca Keras
it: Leggi ad alta voce
ja: 読み上げ
ko: 소리 내어 읽기
nl: Voorlezen
pl: Czytaj na głos
pt: Ler em voz alta
ru: Прочитать вслух
sv: Läs upp
th: อ่านออกเสียง
tr: Sesli Oku
uk: Прочитати вголос
vi: Đọc to
zh_hans: 朗读

source: Read App Entry
ar: قراءة إدخال التطبيق
de: App-Eintrag lesen
el: Ανάγνωση Καταχώρισης Εφαρμογής
es: Leer entrada de app
fa: خواندن ورودی برنامه
fr: Lire la fiche d'appli
he: קריאת רשומת האפליקציה
hi: ऐप प्रविष्टि पढ़ें
id: Baca Entri Aplikasi
it: Leggi voce app
ja: アプリのエントリを読む
ko: 앱 항목 읽기
nl: App-vermelding lezen
pl: Przeczytaj wpis aplikacji
pt: Ler entrada de app
ru: Прочитать запись приложения
sv: Läs appobjekt
th: อ่านรายการแอป
tr: Uygulama Girişini Oku
uk: Прочитати запис додатка
vi: Đọc Mục ứng dụng
zh_hans: 阅读应用条目

source: Read Article Summary
ar: قراءة ملخص المقالة
de: Artikelzusammenfassung lesen
el: Ανάγνωση Περίληψης Άρθρου
es: Leer resumen del artículo
fa: خواندن خلاصهٔ مقاله
fr: Lire le résumé de l'article
he: קריאת תקציר המאמר
hi: लेख सारांश पढ़ें
id: Baca Ringkasan Artikel
it: Leggi riepilogo dell'articolo
ja: 記事の要約を読む
ko: 기사 요약 읽기
nl: Artikelsamenvatting lezen
pl: Przeczytaj podsumowanie artykułu
pt: Ler resumo do artigo
ru: Прочитать сводку статьи
sv: Läs artikelsammanfattning
th: อ่านสรุปบทความ
tr: Makale Özetini Oku
uk: Прочитати підсумок статті
vi: Đọc Tóm tắt bài viết
zh_hans: 阅读文章摘要

source: Read Blog Post
ar: قراءة منشور المدونة
de: Blogbeitrag lesen
el: Ανάγνωση Ανάρτησης Ιστολογίου
es: Leer entrada de blog
fa: خواندن پست وبلاگ
fr: Lire l'article de blog
he: קריאת הפוסט בבלוג
hi: ब्लॉग पोस्ट पढ़ें
id: Baca Postingan Blog
it: Leggi l'articolo del blog
ja: ブログ記事を読む
ko: 블로그 게시물 읽기
nl: Blogbericht lezen
pl: Przeczytaj wpis na blogu
pt: Ler postagem do blog
ru: Прочитать запись блога
sv: Läs blogginlägg
th: อ่านบทความบล็อก
tr: Blog Yazısını Oku
uk: Прочитати запис блогу
vi: Đọc Bài viết blog
zh_hans: 阅读博客文章

source: Read description aloud
ar: قراءة الوصف بصوت عالٍ
de: Beschreibung vorlesen
el: Ανάγνωση περιγραφής
es: Leer descripción en voz alta
fa: خواندن توضیحات با صدای بلند
fr: Lire la description à voix haute
he: קרא תיאור בקול
hi: विवरण ज़ोर से पढ़ें
id: Baca Deskripsi Keras
it: Leggi descrizione ad alta voce
ja: 説明を読み上げ
ko: 설명 소리 내어 읽기
nl: Beschrijving voorlezen
pl: Czytaj opis na głos
pt: Ler descrição em voz alta
ru: Прочитать описание вслух
sv: Läs beskrivning upp
th: อ่านคำอธิบายออกเสียง
tr: Açıklamayı Sesli Oku
uk: Прочитати опис вголос
vi: Đọc mô tả to
zh_hans: 朗读简介

source: Read Guide
ar: قراءة الدليل
de: Anleitung lesen
el: Ανάγνωση Οδηγού
es: Leer guía
fa: خواندن راهنما
fr: Lire le guide
he: קריאת המדריך
hi: गाइड पढ़ें
id: Baca Panduan
it: Leggi guida
ja: ガイドを読む
ko: 가이드 읽기
nl: Handleiding lezen
pl: Przeczytaj poradnik
pt: Ler guia
ru: Прочитать руководство
sv: Läs guide
th: อ่านคู่มือ
tr: Kılavuzu Oku
uk: Прочитати посібник
vi: Đọc Hướng dẫn
zh_hans: 阅读指南

source: Read Help Summary
ar: قراءة ملخص المساعدة
de: Hilfezusammenfassung lesen
el: Ανάγνωση Περίληψης Βοήθειας
es: Leer resumen de ayuda
fa: خواندن خلاصهٔ راهنما
fr: Lire le résumé d'aide
he: קריאת תקציר העזרה
hi: सहायता सारांश पढ़ें
id: Baca Ringkasan Bantuan
it: Leggi riepilogo di aiuto
ja: ヘルプの要約を読む
ko: 도움말 요약 읽기
nl: Helpsamenvatting lezen
pl: Przeczytaj podsumowanie pomocy
pt: Ler resumo de ajuda
ru: Прочитать справочную сводку
sv: Läs hjälpsammanfattning
th: อ่านสรุปวิธีใช้
tr: Yardım Özetini Oku
uk: Прочитати підсумок довідки
vi: Đọc Tóm tắt trợ giúp
zh_hans: 阅读帮助摘要

source: Read Settings Summary
ar: قراءة ملخص الإعدادات
de: Einstellungszusammenfassung lesen
el: Ανάγνωση Περίληψης Ρυθμίσεων
es: Leer resumen de ajustes
fa: خواندن خلاصهٔ تنظیمات
fr: Lire le résumé des réglages
he: קריאת תקציר ההגדרות
hi: सेटिंग्स सारांश पढ़ें
id: Baca Ringkasan Pengaturan
it: Leggi riepilogo impostazioni
ja: 設定の要約を読む
ko: 설정 요약 읽기
nl: Instellingensamenvatting lezen
pl: Przeczytaj podsumowanie ustawień
pt: Ler resumo de configurações
ru: Прочитать сводку настроек
sv: Läs inställningssammanfattning
th: อ่านสรุปการตั้งค่า
tr: Ayarlar Özetini Oku
uk: Прочитати підсумок налаштувань
vi: Đọc Tóm tắt cài đặt
zh_hans: 阅读设置摘要

source: Read Spotlight
ar: قراءة الأبرز
de: Spotlight lesen
el: Ανάγνωση Προβολής
es: Leer Spotlight
fa: خواندن مورد ویژه
fr: Lire Spotlight
he: קריאת ההבלטה
hi: स्पॉटलाइट पढ़ें
id: Baca Sorotan
it: Leggi Spotlight
ja: スポットライトを読む
ko: 스포트라이트 읽기
nl: Spotlight lezen
pl: Przeczytaj Na wyróżnieniu
pt: Ler Spotlight
ru: Прочитать «В центре внимания»
sv: Läs i fokus
th: อ่านไฮไลต์
tr: Öne Çıkanı Oku
uk: Прочитати «У фокусі»
vi: Đọc Tiêu điểm
zh_hans: 阅读焦点内容

source: Read submission guidelines
ar: قراءة إرشادات الإرسال
de: Einreichungsrichtlinien lesen
el: Ανάγνωση οδηγιών υποβολής
es: Leer las directrices de envío
fa: خواندن دستورالعمل‌های ارسال
fr: Lire les directives de soumission
he: קריאת הנחיות ההגשה
hi: सबमिशन दिशानिर्देश पढ़ें
id: Baca pedoman pengiriman
it: Leggi le linee guida per l'invio
ja: 投稿ガイドラインを読む
ko: 제출 가이드라인 읽기
nl: Indieningsrichtlijnen lezen
pl: Przeczytaj wytyczne dotyczące zgłoszeń
pt: Ler diretrizes de envio
ru: Прочитать правила отправки
sv: Läs inlämningsriktlinjer
th: อ่านหลักเกณฑ์การส่ง
tr: Gönderim kurallarını oku
uk: Прочитати правила подання
vi: Đọc hướng dẫn gửi bài
zh_hans: 阅读提交准则

source: Read Support Summary
ar: قراءة ملخص الدعم
de: Support-Zusammenfassung lesen
el: Ανάγνωση Περίληψης Υποστήριξης
es: Leer resumen de soporte
fa: خواندن خلاصهٔ پشتیبانی
fr: Lire le résumé d'assistance
he: קריאת תקציר התמיכה
hi: सहायता सारांश पढ़ें
id: Baca Ringkasan Dukungan
it: Leggi riepilogo di supporto
ja: サポートの要約を読む
ko: 지원 요약 읽기
nl: Ondersteuningssamenvatting lezen
pl: Przeczytaj podsumowanie pomocy technicznej
pt: Ler resumo de suporte
ru: Прочитать сводку поддержки
sv: Läs supportsammanfattning
th: อ่านสรุปการสนับสนุน
tr: Destek Özetini Oku
uk: Прочитати підсумок підтримки
vi: Đọc Tóm tắt hỗ trợ
zh_hans: 阅读支持摘要

source: Read Transcript
ar: قراءة النص المكتوب
de: Transkript lesen
el: Ανάγνωση Απομαγνητοφώνησης
es: Leer transcripción
fa: خواندن متن پیاده‌شده
fr: Lire la transcription
he: קריאת התמלול
hi: ट्रांसक्रिप्ट पढ़ें
id: Baca Transkrip
it: Leggi trascrizione
ja: 文字起こしを読む
ko: 대본 읽기
nl: Transcript lezen
pl: Przeczytaj transkrypcję
pt: Ler transcrição
ru: Прочитать расшифровку
sv: Läs transkript
th: อ่านบทถอดความ
tr: Metni Oku
uk: Прочитати транскрипт
vi: Đọc Bản chép lời
zh_hans: 阅读文字记录

source: Read Transcript Works More Reliably
ar: زر "قراءة النص المكتوب" يعمل بشكل أكثر موثوقية
de: „Transkript lesen" funktioniert zuverlässiger
el: Το «Ανάγνωση Απομαγνητοφώνησης» λειτουργεί πιο αξιόπιστα
es: "Leer transcripción" funciona de forma más fiable
fa: «خواندن متن پیاده‌شده» قابل‌اعتمادتر شد
fr: « Lire la transcription » fonctionne plus fiablement
he: "קריאת התמלול" עובד בצורה אמינה יותר
hi: "ट्रांसक्रिप्ट पढ़ें" अब ज़्यादा भरोसे से काम करता है
id: "Baca Transkrip" Bekerja Lebih Andal
it: "Leggi trascrizione" funziona in modo più affidabile
ja: 「文字起こしを読む」がより確実に動作するように
ko: "대본 읽기"가 더 안정적으로 작동합니다
nl: "Transcript lezen" werkt betrouwbaarder
pl: „Przeczytaj transkrypcję” działa bardziej niezawodnie
pt: "Ler transcrição" funciona de forma mais confiável
ru: «Прочитать расшифровку» работает надёжнее
sv: "Läs transkript" fungerar mer tillförlitligt
th: "อ่านบทถอดความ" ทำงานได้น่าเชื่อถือยิ่งขึ้น
tr: "Metni Oku" Daha Güvenilir Çalışıyor
uk: «Прочитати транскрипт» працює надійніше
vi: "Đọc Bản chép lời" hoạt động đáng tin cậy hơn
zh_hans: "阅读文字记录"更加可靠
